{
    "diyetler": {
        "diyet1": [
            {"main_header":"1000 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Diyetinize başladığınız ilk günlerde sonuçları gözle görmeniz zor olduğundan dolayı motivasyonunuzu kaybetmemeniz gerekir. İlerleyen süreçte sonuçları gözleriniz ile görebileceğiniz fikriyle motive olmalısınız. Uyulması gereken ikinci kural ise sadece diyet listesinin sağlıklı bir yaşama ve kilo vermeye – korumaya yetmediğidir. Uyguladığınız diyet listesinin yanına mutlaka düzenli uyku, stressiz bir ortam ve spor egzersizleri eklemelisiniz. Tüm bunların ideal bileşkesi sayesinde arzu ettiğiniz kilolara inmeniz; sağlıklı bir hayata kavuşmanız mümkündür."},
            {"content_header":"Nelere Dikkat Edilmeli?",
                "content": [
                    "1000 kalorilik diyet programı uygularken öğün atlamamak önemlidir. Sağlıklı bir diyet süreci için günlük ortalama 5-6 öğünden oluşur. Sık sık beslenerek metabolizmanızın çalışmasını sağlarken kan şekerinizi de düzenlemiş olursunuz.",
                    "1000 kalorilik diyeti belirli süreler dahilinde uygulamalısınız. 10 günlük uygulanan düşük kalorili diyetin ardından düzenli ve sağlıklı beslenme rutinine geri dönülmelidir.",
                    "Her diyette olduğu gibi 1000 kalorilik diyet uygularken de yeterli miktarda su tüketmeniz çok önemlidir. Su içmeyi sevmeyen kişilerin su yerine tükettiği birçok sıvının kalori değeri daha yüksektir."

                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"Kilo vermek için uzun süredir çaba gösteren ancak bir sonuç alamamış her sağlıklı birey 1000 kalorilik diyet programını uygulayabilir. Sağlık sorunları sebebiyle hızlı kilo vermesi gereken bireyler de düşük kalorili diyetleri tercih edebilir. Eklem rahatsızlıkları ve kalp hastalıkları olan kişiler kısa sürede hızlı kilo vermeye ihtiyaç duyabilir."}
        ],

        "diyet2": [
            {"main_header":"1200 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Günlük 1150-1250 kalori arasında kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır.Bu süreçte kesinlikle aç kalınmamalıdır. Gün içerisinde tüketilmesi gereken besinler az ve sık öğünlere bölünerek tüketim gerçekleştirilmelidir. Gün içerisinde 2-3 ara öğün yapılarak ideal kiloya gelme süreci tamamlanmalıdır.Kalori paylaşımı yapılırken gün içerisinde ana öğünlerin kalori içeriği ara öğünlere göre biraz fazla tutulabilir. Kahvaltı olabildiğince günün en erken saatlerinde yapılmalı ve metabolizma harekete geçirilmelidir."},
            {"content_header":"Öneriler",
                "content": [
                    "Diyet listelerine sadık kalınmalıdır.",
                    "İdeal kiloya ulaşma sürecinde aç kalınmamalıdır.",
                    "Kahvaltı erken saatlerde yapılmalı, metabolizma erkenden harekete geçirilmelidir.",
                    "İşlenmiş ürünler yerine taze ve haşlanmış gıdalar tercih edilmelidir.",
                    "Gün içerisinde öğünler az az ve sık sık olacak şekilde ayarlanmalıdır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1200 kalorilik diyet programını, metabolizma hızı düşük olan ve günlük kalori ihtiyacı 1700-2200 kaloriden düşük olan kişiler uygulayabilir. İş ve sosyal hayatı sebebiyle hareketsiz bir yaşam tarzına sahip olan kişiler için düşük kalorili diyetler önerilir. Fakat günlük yaşamı olumsuz etkilediği an ara verilmeli veya sonlandırılmalıdır. Ayrıca hareketli bir hayat sürdüren kişilerin düşük kalorili diyetleri uygulamasına gerek yoktur."}
        ],

        "diyet3": [
            {"main_header":"1400 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Sağlıklı beslenmeyle alınan enerjiyi azaltırken egzersiz yaparak da harcanan enerjiyi arttırmak mümkündür. 1400 kcallik diyeti uygularken haftanın 5 günü 45 dakika egzersiz ile daha hızlı sonuçlar elde edilebilir. Aşağıda örnek verilen listelerde ara öğünlerin ve öğle ile akşam menülerinin yeri değiştirilebilir. Fakat öğünler arası kalori dengesi bozulmamalıdır. Eğer daha az tüketim yapılacaksa özellikle geç saatte yapılacak akşam öğünlerinde yapılmalıdır. Ayrıca günlük en az 2-2.5 litre sıvı tüketimi zayıflama döneminde yardımcı olacaktır."},
            {"content_header":"Öneriler",
                "content": ["3 günlük örnek diyet listesinde verilen 1 ince dilim tam buğday ekmeği yerine 3 yemek kaşığı pilav/makarna/bulgur tercih edilebilir. Fakat her 3 yemek kaşığı pilav, makarna, bulgur için ekstra 1 değişim yağ (45 kcal) eklemek gereklidir. Bu süreçte daha hızlı kilo kaybı için pilav, makarna bulgur tüketimi pek önerilmemektedir. Ayrıca listedeki süt ve süt ürünlerinin yarım yağlı veya yağsız tercih edilmesi kalori içeriklerini yaklaşık olarak 50 kcal azalacaktır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1400 kalorilik diyet listeleri diğer diyetlere göre nispeten daha yavaş kilo vermeyi sağlasa da bu diyet listeleri ile kalıcı ve sağlıklı kilo vermek mümkündür. Yavaş ama sağlam adımlarla kilo problemiyle baş etmek isteyen kişiler için 1400 kalorilik diyet listesi mantıklı bir tercih olacaktır. Çünkü bu listeler kullanılarak düzenli olarak uygulanan diyetlerde verilen fazla kiloların geri alınması oldukça zordur."}
        ],

        "diyet4": [
            {"main_header":"1500 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Diyet ile eş zamanda egzersiz de yapılırsa daha kısa sürede daha etkili sonuçlar elde edilir. Haftanın 5 günü 45 dakikalık yürüyüş yaparak günlük enerji harcamanızı arttırabilirsiniz. Ayrıca günlük 2-2.5 litre sıvı tüketimi hem ödem atılımını kolaylaştırır hem de kaybedilen minerallerin yerine koyulmasında yardımcıdır."},
            {"content_header":"Yapılmaması Gereken Yanlışlar",
                "content": ["Sağlıklı beslenmek için fast food, gazlı içecekler, rafine şekerler tamamen diyetten çıkarılmalıdır. Bu süreçte mümkün olduğunca paketli gıdalarda uzak durulmalıdır. Birkaç kilo verdikten sonra eski beslenme düzenine geri dönülürse ve sağlıklı beslenme alışkanlık haline getirilmezse verilen kilolar tekrar geri alınır."]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"sağlıklı bir şekilde kilo verebilmek için uygulanabilecek en faydalı diyetlerden biri olduğunu söyleyebiliriz. Günlük olarak alınması gereken karbonhidrat, protein ve yağ miktarını sağlıklı bir şekilde sunan 1500 kalorilik diyet listeleri düzenli uygulandığında kalıcı kilo vermek için oldukça etkilidir. Bu diyet listelerini; <br> -Yüksek kilolara sahip olan kişiler <br> -Sağlık kontrolleri sırasında bu diyete uygun olduğu belirlenen kişiler <br> -Kalıcı olarak kilo vermek isteyen kişiler uygulayabilir."}
        ],

        "diyet5": [
            {"main_header":"1600 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Kilo kaybının daha hızlı olması için süt ve süt ürünleri, peynirler az yağlı veya yağsız tercih edilebilir. Ayrıca et ve tavuğun derisi ayrılarak yağsız kısımları tüketilebilir. 1600 kcalik diyet ile zayıflamayı hedefliyorsanız egzersiz yaparak daha hızlı ve kalıcı sonuçlar elde edeceksiniz. Haftalık 5 gün 45 dakikalık tempolu yürüyüş yapılabilir veya bisiklet sürülebilir. Yaz ayında ise 45 dakika yüzme tercih edilebilir. Günlük sıvı tüketimi en az 2-2.5 litre olmalıdır. Bu dönemde tüketilecek bitki çayları ödemin atılmasında yardımcı olacaktır."},
            {"content_header":"Yapılmaması Gereken Yanlışlar",
                "content": ["Sağlıklı beslenmede kalori içeriği yüksek fakat faydalı olmayan besinler tüketimden çıkarılır. Pasta, börek, fast food, paketli gıdalar, rafine şekerler, gazlı içeceklerin tüketilmemesi gerekir. Bunun yerine doğal şeker içeren meyveler hem içerdiği vitamin ve mineral hem de lif içeriği sayesinde tok tutucu özelliği nedeniyle tercih edilmelidir. 1 İD ekmek yerine 3 YK pilav/bulgur/makarna tercih edilebilir. Fakat her 3 YK pilav, makarna, bulgur için 1 tatlı kaşığı yağ ilavesi yapılmalıdır, bu da yaklaşık olarak 45 kcaldir. Bu nedenle hızlı kilo kaybı sağlamak isteniyorsa pilav, makarna çok tercih edilmez. Fakat bulgur hem protein hem de lif içeriğiyle daha sağlıklıdır. Haftanın 2 günü tercih edilebilir."]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1600 kalorilik diyet listesini vücut kitle endeksi 25-30 arasında olan bireyler uygulayabilir. Bu diyet listesi düşük kalorili yiyecekler yemenizi gerektirecektir. Diyet listesine uymak için bu süreçte kendinizi motive edecek programlar uygulayabilirsiniz. 1600 kalorilik diyet listesini haftalık düzenli beslenebilecek, kendine bu konuda güvenebilen bireyler bu listeyi uygulayabilir. Bu listeyi uygulamak size düzenli beslenme alışkanlığı kazandıracaktır."}
        ],

        "diyet6": [
            {"main_header":"1800 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Egzersiz ile desteklendiğinde daha olumlu sonuçlar alınacaktır. Haftanın 5 günü 45 dakika egzersiz önerilmektedir.(fitness, yürüyüş, koşu, bisiklet vb…) Ayrıca gün içinde 2-2.5 litre sıvı tüketimi de ihmal edilmemelidir."},
            {"content_header":"Öneriler",
                "content": ["2 farklı gün için alternatifli diyet listelerinde öğünlerin yerleri değiştirilebilir. Saatleri ortalama saatler olarak verilmiştir kişi kendi yaşam tarzına göre değiştirebilir. Dikkat edilmesi gereken nokta ana ve ara öğünlerin arası 2.5 – 3 saatten uzun olmamalıdır. Son yapılacak gece öğününü kişi acıkmıyorsa atlayabilir. Verilen örnek listelerdeki 1 ince dilim tam buğday ekmeği yerine 3 yemek kaşığı pilav / makarna / bulgur tercih edilebilir. Fakat her 3 yemek kaşığı pilav, makarna, bulgur için ekstra 1 değişim yağ (45 kcal) eklenileceğini unutmamak gerekir. Daha çok tartı alımı istenilen hastalarda ekmek yerine pilav, makarna, bulgur yazarak alacağı kaloriyi arttırabiliriz."]},
            {"content_header":"Yapılmaması Gereken Yanlışlar",
                "content":"1800 kcallik diyet oldukça doyurucudur. Bu süreçte paketli gıdalar, fast food, işlenmiş gıdalar, gazlı içecekler diyetten çıkarılmalıdır. 1800 kalorilik (kcal) diyetle yavaş yavaş fakat kalıcı kilo kaybı sağlanabilir veya kilo sabit tutulabilir. Öğünlerin dengeli alınması gerekmektedir. Gün içinde az yemek yiyerek akşam öğününde fazlasıyla besin tüketmek oldukça zararlıdır ve tartı alımına sebep olur."}
        ],

        "diyet7": [
            {"main_header":"2000 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Bazal metabolizma hızı ve günlük fiziksel aktivite düzeyi göz önünde bulundurulduğunda 2000 kalorinin üzerinde kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır. Düzenli spor yapan ve diyet programına bağlı kalan kişiler sağlıklı ve kalıcı bir şekilde kilo vermeye başlayacaklardır. Yüksek kalorili öğünlere ihtiyaç duyan kişiler, kronik rahatsızlığı olan kişiler, hamileler, ergenlik döneminde olan kişiler mutlaka bir beslenme ve diyet uzmanına danışmalı ve kendisine uygun olan bir liste ile bu sürece başlanmalıdır."},
            {"content_header":"Öneriler",
                "content": ["Bir uzman kontrolü dışında uygulanacak olan 2000 kalorilik diyet listesi bazı kişiler için yüksek kalori içeriğine sahip olduğundan farklı sonuçlara neden olabilir. Bu yüzden mutlaka uygulanmadan önce uzman görüşü alınarak uygulamaya başlanmalıdır. Gün içerisinde yeterince sıvı almamak, ara öğünleri atlayarak uzun süre aç kalmak ve diyet programında yer almayan gıdaların tüketilmesi yapılmaması gereken yanlışlar arasındadır. Günlük ihtiyacı 2500 kalorinin üzerinde olan kişiler bu diyet listesini uyguladıklarında yorgunluk, baş dönmesi, kan şekeri düşüklüğü gibi yan etkilere sebep olabilir.Bu yüzden bu kişilerin bu sorunları yaşamaması adına daha yüksek kalorili diyet programları uygulaması önerilmektedir."]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"2000 kalorilik diyet listesi uygulamak için öncelikle kilo verme aşamasında zorluk çekenler bunu uygulayabilir. Ayrıca aşırı kilo alanlar ve obez hastalığına yakalananlar da bu diyet programını rahatlıkla uygulayabilir. Diğerleri ise daha hızlı ve pratik olacak diyet programı uygulamalıdır. Bu diyet programı 2000 kalori olmasının yanında içinde barındırdığı besin değerleri ile haftalık olarak en fazla yarım kiloya kadar kilo verdirebilir. Bu yüzden haftada en az 1 kilo vermek isteyenler için bu program uygulanamaz. Kilo vermede ciddi sorunlar yaşayanlar için oldukça ideal olan bu diyet programı ile rahat bir şekilde sağlık sorunu yaşamadan kilo vermeye başlayabilirsiniz."}
        ],

        "diyet8": [
            {"main_header":"1200 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Günlük 1150-1250 kalori arasında kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır.Bu süreçte kesinlikle aç kalınmamalıdır. Gün içerisinde tüketilmesi gereken besinler az ve sık öğünlere bölünerek tüketim gerçekleştirilmelidir. Gün içerisinde 2-3 ara öğün yapılarak ideal kiloya gelme süreci tamamlanmalıdır.Kalori paylaşımı yapılırken gün içerisinde ana öğünlerin kalori içeriği ara öğünlere göre biraz fazla tutulabilir. Kahvaltı olabildiğince günün en erken saatlerinde yapılmalı ve metabolizma harekete geçirilmelidir."},
            {"content_header":"Öneriler",
                "content": [
                    "Diyet listelerine sadık kalınmalıdır.",
                    "İdeal kiloya ulaşma sürecinde aç kalınmamalıdır.",
                    "Kahvaltı erken saatlerde yapılmalı, metabolizma erkenden harekete geçirilmelidir.",
                    "İşlenmiş ürünler yerine taze ve haşlanmış gıdalar tercih edilmelidir.",
                    "Gün içerisinde öğünler az az ve sık sık olacak şekilde ayarlanmalıdır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1200 kalorilik diyet programını, metabolizma hızı düşük olan ve günlük kalori ihtiyacı 1700-2200 kaloriden düşük olan kişiler uygulayabilir. İş ve sosyal hayatı sebebiyle hareketsiz bir yaşam tarzına sahip olan kişiler için düşük kalorili diyetler önerilir. Fakat günlük yaşamı olumsuz etkilediği an ara verilmeli veya sonlandırılmalıdır. Ayrıca hareketli bir hayat sürdüren kişilerin düşük kalorili diyetleri uygulamasına gerek yoktur."}
        ],

        "diyet9": [
            {"main_header":"1200 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Günlük 1150-1250 kalori arasında kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır.Bu süreçte kesinlikle aç kalınmamalıdır. Gün içerisinde tüketilmesi gereken besinler az ve sık öğünlere bölünerek tüketim gerçekleştirilmelidir. Gün içerisinde 2-3 ara öğün yapılarak ideal kiloya gelme süreci tamamlanmalıdır.Kalori paylaşımı yapılırken gün içerisinde ana öğünlerin kalori içeriği ara öğünlere göre biraz fazla tutulabilir. Kahvaltı olabildiğince günün en erken saatlerinde yapılmalı ve metabolizma harekete geçirilmelidir."},
            {"content_header":"Öneriler",
                "content": [
                    "Diyet listelerine sadık kalınmalıdır.",
                    "İdeal kiloya ulaşma sürecinde aç kalınmamalıdır.",
                    "Kahvaltı erken saatlerde yapılmalı, metabolizma erkenden harekete geçirilmelidir.",
                    "İşlenmiş ürünler yerine taze ve haşlanmış gıdalar tercih edilmelidir.",
                    "Gün içerisinde öğünler az az ve sık sık olacak şekilde ayarlanmalıdır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1200 kalorilik diyet programını, metabolizma hızı düşük olan ve günlük kalori ihtiyacı 1700-2200 kaloriden düşük olan kişiler uygulayabilir. İş ve sosyal hayatı sebebiyle hareketsiz bir yaşam tarzına sahip olan kişiler için düşük kalorili diyetler önerilir. Fakat günlük yaşamı olumsuz etkilediği an ara verilmeli veya sonlandırılmalıdır. Ayrıca hareketli bir hayat sürdüren kişilerin düşük kalorili diyetleri uygulamasına gerek yoktur."}
        ],

        "diyet10": [
            {"main_header":"1200 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Günlük 1150-1250 kalori arasında kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır.Bu süreçte kesinlikle aç kalınmamalıdır. Gün içerisinde tüketilmesi gereken besinler az ve sık öğünlere bölünerek tüketim gerçekleştirilmelidir. Gün içerisinde 2-3 ara öğün yapılarak ideal kiloya gelme süreci tamamlanmalıdır.Kalori paylaşımı yapılırken gün içerisinde ana öğünlerin kalori içeriği ara öğünlere göre biraz fazla tutulabilir. Kahvaltı olabildiğince günün en erken saatlerinde yapılmalı ve metabolizma harekete geçirilmelidir."},
            {"content_header":"Öneriler",
                "content": [
                    "Diyet listelerine sadık kalınmalıdır.",
                    "İdeal kiloya ulaşma sürecinde aç kalınmamalıdır.",
                    "Kahvaltı erken saatlerde yapılmalı, metabolizma erkenden harekete geçirilmelidir.",
                    "İşlenmiş ürünler yerine taze ve haşlanmış gıdalar tercih edilmelidir.",
                    "Gün içerisinde öğünler az az ve sık sık olacak şekilde ayarlanmalıdır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1200 kalorilik diyet programını, metabolizma hızı düşük olan ve günlük kalori ihtiyacı 1700-2200 kaloriden düşük olan kişiler uygulayabilir. İş ve sosyal hayatı sebebiyle hareketsiz bir yaşam tarzına sahip olan kişiler için düşük kalorili diyetler önerilir. Fakat günlük yaşamı olumsuz etkilediği an ara verilmeli veya sonlandırılmalıdır. Ayrıca hareketli bir hayat sürdüren kişilerin düşük kalorili diyetleri uygulamasına gerek yoktur."}
        ],

        "diyet11": [
            {"main_header":"1200 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Günlük 1150-1250 kalori arasında kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır.Bu süreçte kesinlikle aç kalınmamalıdır. Gün içerisinde tüketilmesi gereken besinler az ve sık öğünlere bölünerek tüketim gerçekleştirilmelidir. Gün içerisinde 2-3 ara öğün yapılarak ideal kiloya gelme süreci tamamlanmalıdır.Kalori paylaşımı yapılırken gün içerisinde ana öğünlerin kalori içeriği ara öğünlere göre biraz fazla tutulabilir. Kahvaltı olabildiğince günün en erken saatlerinde yapılmalı ve metabolizma harekete geçirilmelidir."},
            {"content_header":"Öneriler",
                "content": [
                    "Diyet listelerine sadık kalınmalıdır.",
                    "İdeal kiloya ulaşma sürecinde aç kalınmamalıdır.",
                    "Kahvaltı erken saatlerde yapılmalı, metabolizma erkenden harekete geçirilmelidir.",
                    "İşlenmiş ürünler yerine taze ve haşlanmış gıdalar tercih edilmelidir.",
                    "Gün içerisinde öğünler az az ve sık sık olacak şekilde ayarlanmalıdır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1200 kalorilik diyet programını, metabolizma hızı düşük olan ve günlük kalori ihtiyacı 1700-2200 kaloriden düşük olan kişiler uygulayabilir. İş ve sosyal hayatı sebebiyle hareketsiz bir yaşam tarzına sahip olan kişiler için düşük kalorili diyetler önerilir. Fakat günlük yaşamı olumsuz etkilediği an ara verilmeli veya sonlandırılmalıdır. Ayrıca hareketli bir hayat sürdüren kişilerin düşük kalorili diyetleri uygulamasına gerek yoktur."}
        ],

        "diyet12": [
            {"main_header":"1200 Kalorilik Diyet"},
            {"content_header":"Uyulması Gereken Kurallar",
                "content":"Günlük 1150-1250 kalori arasında kalori ihtiyacına gerek duyan kişiler tarafından uygulanmalıdır.Bu süreçte kesinlikle aç kalınmamalıdır. Gün içerisinde tüketilmesi gereken besinler az ve sık öğünlere bölünerek tüketim gerçekleştirilmelidir. Gün içerisinde 2-3 ara öğün yapılarak ideal kiloya gelme süreci tamamlanmalıdır.Kalori paylaşımı yapılırken gün içerisinde ana öğünlerin kalori içeriği ara öğünlere göre biraz fazla tutulabilir. Kahvaltı olabildiğince günün en erken saatlerinde yapılmalı ve metabolizma harekete geçirilmelidir."},
            {"content_header":"Öneriler",
                "content": [
                    "Diyet listelerine sadık kalınmalıdır.",
                    "İdeal kiloya ulaşma sürecinde aç kalınmamalıdır.",
                    "Kahvaltı erken saatlerde yapılmalı, metabolizma erkenden harekete geçirilmelidir.",
                    "İşlenmiş ürünler yerine taze ve haşlanmış gıdalar tercih edilmelidir.",
                    "Gün içerisinde öğünler az az ve sık sık olacak şekilde ayarlanmalıdır."
                ]},
            {"content_header":"Kimler Uygulamalı?",
                "content":"1200 kalorilik diyet programını, metabolizma hızı düşük olan ve günlük kalori ihtiyacı 1700-2200 kaloriden düşük olan kişiler uygulayabilir. İş ve sosyal hayatı sebebiyle hareketsiz bir yaşam tarzına sahip olan kişiler için düşük kalorili diyetler önerilir. Fakat günlük yaşamı olumsuz etkilediği an ara verilmeli veya sonlandırılmalıdır. Ayrıca hareketli bir hayat sürdüren kişilerin düşük kalorili diyetleri uygulamasına gerek yoktur."}
        ]
       
    }
}